import pisa from './assets/tours/pisa.jpg'
import rome2 from './assets/tours/rome2.jpg'
import amsterdam from './assets/tours/amsterdam.jpg'
import brussels from './assets/tours/brussels.jpg'
import paris from './assets/tours/paris.jpg'
import zurich from './assets/tours/rome2.jpg'
// import zurich from './assets/tours/zurich.jpg'
import viena from './assets/tours/viena.jpg'


export const ToursData = [
    {
        id: 1,
        head: 'დასავლეთ და აღმოსავლეთ ევროპის შედევრები ',
        img: viena,
        includes:'მილანი - ლუბლიანა - (ზაგრები) - ბუდაპეშტი - ვენა - პრაღა - (დრეზდენი) - (კარლშტეინი და კონოპისტე) - ინსბურკი - (ზალცბურგი) - ვენეცია - მილანი',
        details:[    {
            day: [
                {
                    id: 1,
                    head: '1 დღე. მილანი',
                    paragraph: 'ჩაფრენა მილანში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 2,
                    head: '2 დღე. მილანი',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. ღამე სასტუმროში'
                },
                {
                    id: 3,
                    head: '3 დღე. მილანი',
                    paragraph: 'საუზმე სასტუმროში. შეხვედრა თანმხლებ ჯგუფთან. მილანის მიმოხილვითი საფეხმალო ტური, რუსულენოვან გამყოლთან ერთად, რომელიც მოიცავს ქალაქის ცენტრალური ნაწილის გაცნობას, სფორცას ციხის შუა საუკუნეების ციხესიმაგრის ვიზიტს, ცენტრალურ დანტეს ქუჩაზე გასეირნებას, გარდა ამისა ვნახავთ გოთური ხელოვნების შედევრი გარედან - დუმას ტაძარი, გავივლით ვიქტორ ემანუელ II-ის მსოფლიოში ცნობილ სავაჭრო გალერეას და დავასრულებთ ექსკურსიას ლეგენდარული ოპერის თეატრის- ლა სკალას წინ, რომელიც ითვლება ცენტრად. მსოფლიო კლასიკური მუსიკა. თავისუფალი დრო. მსურველებისთვის ეწყობა დამატებითი ექსკურსიები: ლა სკალას თეატრის მუზეუმი, სადაც ექსკურსიის ნაწილი იქნება თავად თეატრის მონახულება. ექსკურსია დუმის საკათედრო ტაძარში.  Maggiore’ს ტბაზე ნავით გასეირნება და ვიზიტი კუნძულ Isola Bella-ზე თავისი საოცარი ბოტანიკური ბაღით. ბორომეოს ჰერცოგების სასახლით. დაბრუნება სასტმროში. თავისუფალი დრო. ღამე სასტუმროში.'
                },
                {
                    id: 4,
                    head: '4 დღე. ლუბლიანა ',
                    paragraph: 'საუზმე სასტუმროში. ტრანსფერი ლუბლიანაში. ქალაქის ტური. ლუბლიანა არის სლოვენიის დედაქალაქი, რომელიც მდებარეობს ქვეყნის ცენტრალურ ნაწილში, ალპებსა და ხმელთაშუა ზღვას შორის. ეს არის პატარა, მაგრამ ლამაზი ევროპული დედაქალაქი, რომელიც ცნობილია თავისი ისტორიული მემკვირდრეობით, უპირველეს ყოვლისა, როგორც ჰუმანური „ჯიბის“ ზომის ქალაქი, რომელიც ძალიან მოსახერხებელია ტურისტებისთვის ღირსშესანიშნაობების სანახავად. ისტორიული ქალაქის ცენტრი, ამჟამად მთლიანი საფეხმავლო ზონაა. უამრავი კაფე და მდინარის გასწვრივ მდებარე რესტორნები, ხელსაყრელია დასვენებისთვის და გამოხატავს ხმელთაშუა ზღვის სიმარტივეს, ეს ასევე დამახასიათებელია ლუბლიანას მაცხოვრებელთათვის. გავივლით ქალაქის სამ ცენტრალურ მოედანს, გაგაცნობთ ქალაქის სამ სავიზიტო ბარათს: ლუბლიანას ციხე, ტრომოსტოვიე_სამი ხიდის ანსამბლი მდინარე ლუბლიანიცაზე და დრაკონის ხიდი, რომელიც ქალაქის სიმბოლოა. საკათედრო ტაძარი და საეპისკოპოსო სასახლე. თავისუფალი დრო. განთავსება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 5,
                    head: '5 დღე. ზაგრები',
                    paragraph: 'საუზმე სასტუმროში. სურვილისამებრ შესაძლებელია დღიური სრული ექსკურსიის მოწყობა ხორვატიაში. ზაგრების ღირსშესანიშნაობების დათვალიერება. ხორვატიის დედაქალაქ ზაგრებში ანტიკურობა და თანამედროვეობა საოცრადაა ერთმანეთში გადაჯაჭვული. ქალაქის ცენტრი ორ ნაწილად იყოფა. ზემო ქალაქი კვლავ ინარჩუნებს შუა საუკუნეების ატმოსფეროს, მისი ქუჩები საიდუმლო ფარდაშია მოცული. ქვედა ქალაქი არის თანამედროვე მეტროპოლია ცათამბრჯენებით, ფართო ქუჩებითა და გამზირებით. იგი იზიდავს ტურისტების დიდი რაოდენობით აღჭურვილი საფეხმავლო ადგილებით. პარკებითა და მყუდრო კაფეებით. ამ ტერიტორიებს ჰყოფს ილიცა, ზაგრების ყველაზე გრძელი ქუჩა. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 6,
                    head: '6 დღე. ზაგრები',
                    paragraph: 'საუზმე სასტუმროში. ბუდაპეშტში გადასვლა. ბუდაპეშტის ღირსშესანიშნაობების დათვალიერება - წარმოუდგენელი მასშტაბით აშენებული ავსტრო- უნგრეთის იმპერიის ერთ-ერთი ყოფილი დედაქალაქი. ბუდაპეშტი, როგორც ერთიანი დასახლება ჩამოყალიბდა 1873 წელს, დუნაის მარცხენა მხარეს პეშტის, მარჯვენა მხარეს ბუდასა და ობუდას გაერთიანების შედეგად. თანამედროვე ქალაქის ბევრი ღირშესანიშნაობა სწორედ ამ პერიოდით თარიღდება. ჩვენ გაჩვენებთ ქალაქის ცენტრალურ ღირშესანიშნაობებს: სამეფო სასახლეს, გმირთა მოედანს და ა.შ. მიუხედავად იმისა რომ ქალაქი გადატვირთულია ანტიკური ხანის ან მონუმეტური შუა საუკუნეების კვალით, იგი გაიყინა ორქოს ხანის მწვერვალზე და პრაქტიკულად არ შეცვლილა მსოფლიო ომების ან რევოლუციების დროს, რაც იწვევს ტურისტების აღფროვანებას და გაოცებას. თავისუფალი დრო. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 7,
                    head: '7 დღე. ვენა',
                    paragraph: 'საუზმე სასტუმროში. გადაადგილება ვენაში. ქალაქის ისტორიული ცენტრის დათვალიერება, ჰასბურგის იმპერიის დედაქალაქის გაცნობა. Imperial Vienna შთაბეჭდილებებს მოახდენს ყველაზე ადამიანზე. თავისუფალი დრო. სურვილისამებრ შესაძლებელია ექსკურსიის მოწყობა ჰოფბურგის საიმპერატორო სასახლისა და პარკის კომპლექსში. გრანდიოზული არქიტექტურული ანსამბლი აერთიანებს 19 სასახლეს და 18 შენობას, რომელიც არმართულია სხვადასხვა ეპოქაში და შექმნილია სხვადასხვა არქიტექტურულ სტილში: გოთური, რენესანსი, ბაროკო, იმპერია. სულ 2600 დარბაზი და ოთახია. სასტუმროში განთავსება. სურვილისამებრ შესაძლებელია ექსკურსიის მოწყოვა ავტობუსით „ღამის ვენაში“ რომელის საშუალებას მოგცემთ შეაფასოთ ქალაქის სილამაზე ღამით. ისიამოვნოთ ავსტრიის დედაქალაქის მდიდრული შენობებით, რომლებიც განათებულია ნეონის განათებით. ღამისთევა სასრუმროში.'
                },
                {
                    id: 8,
                    head: '8 დღე. პრაღა',
                    paragraph: 'საუზმე სასტუმროში. პრაღაში გადასვლა. პრაღის ისტორიული ცენტრის ღირსშესანიშნაობების დათვალიერება: პრაღის ციხე, ჰრადკანის მოედანი, წმინდა ვიტუსის ტაძარი, სამეფო სასახლე, მცირე ქალაქი, ჩარლზის ხიდი, ძველი ქალაქის მოედანი, მერიის კოშკი, ვაცლასის მოედანი და სხვა. OLD TOWN - პრაღაში იყო და რჩება ერთ-ერთი ყველაზე პოპულარული და საინტერესო ადგილად ექსკურიებისთვისა და ვიზიტებისთვის. ძველი ქალაქის ცენტრი არის ძველი ქალაქის მოედანი ერთ-ერთი ყველაზე ლამაზი ევროპაში. ძველი ქალაქის კარიბჭის ადგილზე ახლა არის ფხვნილის კოშკი, რომელიც აგებულია გოთურ სტილში 1475-1500 წლებში. გავივლით ჩელეტნაიას ქუჩაზე, რომელიც ფხვნილის კოშკიდან პრაღის ციხეებისკენ მიემართება და გავიმეორებთ იმ გზას, რომელიც ბოჰემის მეფეებმა გამეფების დროს გაიარეს. დღესდღეობით ეს ქუჩა მთლიანად მოქალაქეებს და ტურისტებს ეკუთვნით, საინტერესო ადგილებითა და დაწესებულებებით. თავისუფალი დრო. სურვილისამებრ ექსკურსია ნავით, მდინარე ვლატაზე. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 9,
                    head: '9 დღე. პრაღა-(დრეზდენი)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე პრაღაში ან სურვილისამებრ ექსკურსია ქალაქ დრეზდენში (გერმანია). დრეზდენი გერმანიის ერთ-ერთი ულამაზესი ქალაქია, რომელსაც მეორე მსოფლიო ომის დასრულებამდე მხოლოდ „ფლორენცია ელბაზე“ ერქვა. გასეირნება ქალაქის ქუჩებში, რეზიდენციის სასახლე - საქსონი მონარქების აკვანი, ცვინგერის ქვის ბაროკოს კულისი განსაცვიფრებელი სამხატვრო გალერეით და მრავალი სხვა განსაცვიფრებელი  სამხატვრო გალერეით და მრავალი სხვა ღირსშესანიშნაობა შეგიძლიათ იხილოთ ტურის დროს. თქვენი სურვილისამებრ შეგიძლიათ ასევე ეწვიოთ დრეზდონის გალერეას. თავისუფალი დრო, დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. '
                },
                {
                    id: 10,
                    head: '10 დღე. (კარლშტეინი და კონოპისტე)',
                    paragraph: 'საუზმე სასტუმროში. დღის პირველ ნახევარში ან თავისუფალ დროს სურვილისამებრ გთავაზობთ ექსკურსიას, შუა საუკუნეების ყველაზე საინტერესო ციხესიმაგრეებში. გოთური კარლშტეინის ციხე ერთ-ერთი ყველაზე ლამაზი სანახავი ციხეა ჩეხეთის რესპუბლიკაში. კარლშტეინის ციხე აშენდა ჩეხეთის მეფე ჩარლზ VI-ის მიერ 1365 წელს სამეფო რეგალიებისა და წმინდა ნაწილების შესანახად. მე- 13 საუკუნეში ფრანგული ციხესიმაგრეების გამოსახულებითა და მსგავსებით აშენებული კონიპისტე გამოირჩევა იმით, რომ მე-19 საუკუნის ბოლოს იგი ეკუთვნოდა ევსტრო-უნგრეთის ტახტის მემკვიდრეს, ფრამც ფერდინანდ დესტეს. კონოპისტე არის ულამაზესი დიდებული ციხესიმაგრე ქალაქ ბენესოვთან ახლოს, რომელიც გარშემორტყმულია პარკით, სათბურით და ვარდების ბაღით. მდიდრული სტრუქტურა დომინირებს ტერიტორიაზე. დაბრუნება პრაღაში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 11,
                    head: '11 დღე. (ზალცბურგი)-ინსბურკი',
                    paragraph: 'საუზმე სასტუმროში. ინსბურკში გადასვლა. გზად, ჯგუფის ყველა წევრის სურვილის შემთხვევაში, არის ექსკურსიის ჩატარების შესაძლებლობა ავსტრიის ქალაქ ზალცბურგში. ეს უძველესი ქალაქი აოცებს მნახველს თავისი ვიწრო ქუჩებითა და თვალწარმტაცი ბუნებით, შენობის დეკორატიული ფასადებითა და ღირსშესანიშნაობებით დიდი რაოდებობით. ქალაქი იუნესკოს დაცვის ქვეშაა. ინსბურკის სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 12,
                    head: '12 დღე. ვენეცია-მილანი',
                    paragraph: 'საუზმე სასტუმროში. გადაადგილება ვენეციაში - მსოფლიოს ერთ-ერთი ულამაზესი ქალაქი. გექნებათ ქალაქის ღირსშესანიშნაობების დათვალების საშუალება გიდთან ერთად. თქვენ ნახავთ სან მარკოს მოედანს, სან მარკოს ბაზილიკას, კამპანილეს- ყველაზე მაღალ შენობას ვენეციაში. და რა თმა უნდა არ დავივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომლითაც გასეირნება აუცილებლად ჩაგაგდებთ ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ შეიძლება ექსკურსიის ჩატარება წმინდა მარკოზის ტაძარში და წმინდა ლაზარეს კუნძულზე. განთავსება მილანის სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 13,
                    head: '13 დღე. მილანი',
                    paragraph: 'საუზმე სასტუმროში.ჯგუფური ტრანსფერი აეროპორტში.'
                }
            ]
        },
        {
            inPrice: [
                'დილის საუზმე',
                'სასტუმროში განთავსება',
                'ჯგუფური ტრანსფერი აეროპორტი-სასტუმრო-აეროპორტი',
                'ტრანსპორტირება კომფორტული ავტობუსით, რუსულენოვან გამყოლთან ერთად.',
                'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: რომი, ლუბლიანა,ბუდაპეშტი, ვენა, პრაღა, ვენეცია'
            ]
        },
        {
            additionTours: [
                'მუზეუმში შესასვლელი ბილეთები',
                'ექსკურსია ზაგრებში (ხორვატია) 65 ევრო',
                'ექსკურსია ლა-სკალაში - 30 ევრო (შესასვლელი ბილეთი შედის საფასურში)',
                'ექსკურსია დუომოს საკათედრო დაძარში - 25 ევრო ',
                'ტბა მაჟორეზე გასეირნება ნავით - 55 ევრო',
                'ისოლლა ბელლა - ბოტანიკური ბაღი - 20 ევორ (შესასვლელი ბილეთი შედის საფასურში)',
                'ექსკურსია ჰოფბურგის სასახლისა და პარკის კომპლექსში 35 ევრო + შესასვლელი ბილეთი',
                'ექსკურსია ღამის ვენაში 35 ევრო',
                'ექსკურსია დრეზდენში 65 ევრო',
                'ექსკურსია დრეზდენის გალერეაში 28 ევრო+ შესასვლეი ბილეთი',
                'ექსკურსია კარლსტეინისა და კონოპისტეს ციხეებში 50 ევრო+ შესასვლელი ბილეთი',
                'ზალცბურგში გაჩერება ქალაქი ტური 25 ევრო',
                'ზალცბურგში გაჩერება ექსკურსიის გარეშე 15 ევრო'
            ]
        },
        {
            mustPay:[
                'ყურსასმენები მთელი ტურის განმავლობაში',
                'სასტუმროს გადასახადი (city tax) 1 დან 3.5 ევრომდე დღეში 1 ადამიანზე',
                'Grand Canal ვენეციაში 30 ევრო ან  Giudecca Canal 20 ევრო '
            ]
        }]
    },

    {
        id:2,
        head: 'გრანდ ტური ევროპაში',
        img: amsterdam,
        includes: 'მილანი - (ბერგამო) - სტრასბურგი - პარიზი - ბრიუსელი - ამსტარედამი - (ჰააგა) (ვოლენდამი) - მაინის ფრანკფურტი - მიუნჰენი - ვერონა - (ვენეცია)- ვენეტოს რეგიონი - (პადუია) - მილანი',
        details:[  {
            day: [
                {
                    id: 1,
                    head: '1 დღე. მილანი',
                    paragraph: 'აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა  Europe Voyage. განთავსება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 2,
                    head: '2 დღე. მილანი',
                    paragraph: 'საუზმე სასტუმროში. ღირსშესანიშნაობების საფეხმავლო ტური რუსულენოვან გიდთან ერთად მილანის ისტორიულ ცენტრში. აქ გვექნება შესაძლებლობა ვნახოთ-საკათედრო ტაძარი, დიდი სფორზესკოს ციხე, ცნობილი თეატრი La Scala, მსოფლიოში ცნობილი ვიქტორ ემანუელ II-ის სავაჭრო გალერეა. თავისუფალი დრო. ეწყობა სურვილისამებრ მოგზაურობა იტალიის ერთ-ერთ ულამაზეს ტბაზე, ტბა მაჟორეზე თავისი დიდებული ბორომეოს სასახლით, რომელიც მდებარეობს კუნძულ იზოლა ბელაზე. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 3,
                    head: '3 დღე. სტრასბურგი',
                    paragraph: 'საუზმე სასტუმროში. გადასვლა სტრასბურგში. სტრასბურგი არის „გაერთიანებული ევროპის დედაქალაქი“ - შესანიშნავად ლამაზი და საოცრად შემონახული უძველესი ქალაქის სახელს ატარებს. სტრასბურგის ისტორიული ცენტრი არის განლაგებული კუნძულზე, რომელიც წარმოქმნის მდინარე ილეს. ილეს მდინარე კი ჩაედინება რაინში. გზად დამატებით მოეწყობა ვიზიტი შვეიცარიის ქალაქ ლუცერნში. სტრასბურგის სასტუმროში განთავსება. თავისუფალი დრო ქალაქში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 4,
                    head: '4 დღე. პარიზი ',
                    paragraph: 'საუზმე სასტუმროში. გადასვლა პარიზში. ქალაქში მიმოხილვითი ექსკურსია ავტობუსით, სადაც თქვენ შეძლებთ დატკბეთ და იხილოთ: ლუვრი, ბასტილიის მოედანი, ოპერა, ღვთისმშობლის ტაძარი და პარიზის სხვა ღირსშესანიშანობები. ვიზიტი ფრაგონარის პარმიუმერიულ ფაბრიკაში. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ნოტრ-დამში და ლათინურ კვარტალში-სადაც იბრძოდნენ სამეფო მუშკეტერები დუელების დროს. ვნახავთ ცნობილ სარბონის უნივერსიტეტს, კლუნის აბანოებს, ლუქსემბურგის ბაღებს შადრევნებითა და თეთრი მარმარილოს ქანდაკებებით, მარია მედიჩის სასახლეს, პანთეონს. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 5,
                    head: '5 დღე. პარიზი',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილამებრ დღის პირველ ნახევარში მოეწყობა ექსკურსია ვერსალსა და მონმარტში - ეს გახლავთ პარიზის ყველაზე მაღალი წერტილი. ჩვენ ვნახავთ საკრე კერის თეთრ ტაძარს. სიყვარულის კედელს, დალიდას სახლს, ქარის წისქვილებს და მულენ რუჟის ცნობილ კაბარეს. დღის მეორე ნახევარში, სურვილისამებრ ექსკურსია მსოფლიოში ცნობილ ლუვრის მუზეუმში და კრუიზი სენაზე. შემოთავაზებული იქნება სურვილისამებრ საღამოს ჩვენება მულენ რუჟის კაბარეში. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 6,
                    head: '6 დღე. ბრიუსელი',
                    paragraph: 'საუზმრე სასტუმროში. ბრიუსელში გადასვლა. საფეხმავლო მიმოხილვით ექსკურსიის დროს თქვენ ნახავთ რატუშას და გილდიის სახლებს, ასევე ქანდაკებას (Manneken Pis), რომელიც გახდა ბრიუსელის სიმბოლო, საბლონის ღვთისმშობლის ეკლესიას და ქალაქის სხვა ღირსშესანიშანობებს. განთავსება სასტუმროში-ამსტერდამის მიმდებარე ტერიტორიაზე. ღამისთევა სასტუმროში.'
                },
                {
                    id: 7,
                    head: '7 დღე. ამსტერდამი ',
                    paragraph: 'საუზმე სასტუმროში. მიმოხილვითი ექსკურსია ამსტერდამის არხებზე. სურვილისამებრ მოეწყობა ექსკურსია ჰააგაში. ჰააგა არის პარლამენტის, მთავრობისა და სამეფო ოჯახის რეზიდენცია. აქვე არის განთავსებული მსხვილი საერთაშორისო ორგანიზაციების ოფისები.  მას ხშირად უწოდებენ „ბედისწერის დედაქალაქს“, აქვე არის საერთაშორისო სასამართლოები. იხილეთ მშვიდობის სასახლე - ერთ-ერთი ყველაზე გაშუქებული შენობა ჰააგაში. ბინენჰოფი - ჰოლანდიის პარლამენტის ადგილსამყოფელი რომელიც მდებარეობს თვალწარმტაცი ტბის მახლობლად. სასახლის კომპლექსი მდებარეობს ძველი სანადირო, საიდანაც დაიწყო ქალაქის ისტორია. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 8,
                    head: '8 დღე.(ვოლენდამი-ზაანსე სჰანსი)',
                    paragraph: 'საუზმე სასტუმროში. სასტუმროში თავისუფალი დროის გატარება ან დამატებითი ღირებულების გადახდის შემთხვევაში მოეწყობა ექსკურსია ვოლენდამისა და ზაანსე სხანსის ქალაქებში. ზაანის სანაპიროს ხუთი წისქვილი ამშვენებს. ისინი იმ დროს გვაგონებს, როცა ზაანის პროდუქტიულობა ქარის სიძლიერეზე იყო დამოკიდებული. ზაანსე სხანსი - ღია ცისქვეშ არსებული ეთნოგრაფიული მუზეუმია, სადაც გლეხები საუკუნოვანი ტრადიციების დაცვით ცხოვრობენ: ისინი ატარებენ ხალხურ შესამოსელებს და გამოჭრილ კლომპებს (ხის ფეხსაცმელებს), ტრადიციული ტექნოლოგიების მიხედვით ამზადებენ ყველს. შესანიშნავად შემონახული შენობები მე-17-მე-18 საუკუნეების ჰოლანდიური ცხოვრების ნათელი მაგალითია. სპეციფიკური სახლები, ისტორიული ვერფები და ქარის წისქვილები ყოველწლიურად ასობით ათას ტურისტს იზიდავს. დღესდღეობით ვოლენდამი ეთნოგრაფიულ ტურისტულ ცენტრადაა ცნობილი, იგი „ნამდვილი ჰოლანდიის“ სიმბოლოა. იქ ყოველწლიურად 2 მილიონამდე მოგზაური და თავგადასავლების მაძიებელი ჩადის საგამოფენო ვიტრინების მსგავსად მორთული პატარა ეროვნული სახლების, ძველი ეკლესიების, მყუდრო რომანტიკული ქუჩაბანდების, ლამაზი არხების, ასაწევი ხიდებისა და ცნობილი ადგილობრივი ნავსადგურის დასათვალიერებლად. ამ ნავსაყუდელში შეხვდებით პრაქტიკულად ყველა ტიპის თევზსაჭერ ბოტს და იახტას. მაინის ფრანკფურტში გადასვლა. ქალაქში გასეირნება თანმხლებ ჯგუფთან ერთად. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 9,
                    head: '9 დღე. მაინის ფრანკფურტი - მიუნჰენი',
                    paragraph: 'საუზმე სასტუმროში. ისტორიული ცენტის დათვალიერება ჯგუფის მეგზურთან ერთად. მიუნჰენში გადასვლა. ისტორიული ცენრტის დათვალიერება მეგზურთან ერთად. თავსუფალი დრო. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 10,
                    head: '10 დღე. (ნოიშვანშტაინის ციხე-სიმაგრე)-ვერონა ',
                    paragraph: 'საუზმე სასტუმროში. ფიუსენში გადასვლა. ქალაქში თავისუფალი დროის გატარება. სურვილისამებრ მოეწყობა გამგზავრება ნოიშვანშტაინის ციხე-სიმაგრისკენ. მასზე საუბრობენ, როგორც ცხადად ახდენილ ოცნებაზე, ზღაპრულ სიმაგრეზე, რომელიც განლაგდა ბავარიის ალპების დათოვლილ მწვრერვალებს შორის. თითქოს ძვლისგან გამოკვეთილი ნაგებობა უფრო ნატვრას ჰგავს, ვიდრე რეალობას. ის ადამიანთა მიერ აღმართულ შენობათა შორის ერთ-ერთი ყველაზე უჩვეულოა. ციხე-სიმაგრე განთქმულია არა მხოლოდ თავისი ისტორიით, არამედ იმითიც, რომ ის გახდა უოლტ დისნეის მულტფილმ - „მძინარე მზეთუნახავში“ ნაჩვენები ციხე-სიმაგრის პროტოტიპი. ვერონასკენ მიმავალ გზაზე ავსტრიის ქალაქ ინსბურკის მონახულების შესაძლებლობა. ვერონაში გადასვლა. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 11,
                    head: '11 დღე. ვერონა-(ვენეცია)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო ვერონას ცენტრში. მოეწყობა სურვილისამებრ ექსკურსია ვენეციაში - მსოფლიოს ერთ-ერთ ულამაზეს ქალაქში. ქალაქის ღირსშესანიშნაობების დათვალიერება მეგზურთან ერთად. თქვენ ნახავთ პიაცა სან მარკოს, ბაზილიკას სან მარკოს, კამპანილეს - ყველაზე მაღალ შენობას ვენეციაში. და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად ჩაძირავთ ვენეციის რესპუბლიკის შორეულ წარსულში.  სურვილისამებრ მოეწყობა ექსკურსია წმინდა მარკოზის საკათედრო ტაძარში და წმინდა ლაზარეს კუნძულზე. ტრანსფერი მილანში ავტობუსით ან რკინიგზით. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 12,
                    head: '12 დღე. მილანი - პადუია',
                    paragraph: 'საუზმე სასტუმროში. სურვილისამებრ მოეწყობა გამგზავრება ქალაქ პადუიაში. გავისეირნებთ ევროპაში ყველაზე დიდ და გრანდიოზულ პრატო დელა ვალეს გასწვრივ, რომელსაც ამშვენებს ცნობილი ადამიანების 78 სკულპტურა. ცენტრალურ ნაწილში არის წყლის არხი ელიფსის სახით, რომლის შუაში არის პატარა კუნძული. ჩვენ ვნახავთ წმინდა ანტონის ბაზილიკას, სადაც ინახება ერთ-ერთი ყველაზე პატივსაცემი წმინდანის, წმინდა ანტონი პადუელის ნაწილები. თქვენ შეგიძლიათ დააფასოთ ყავის უნიკალური და განუმეორებელი გემო კარების გარეშე კაფეში "Pedrokki", რომელიც აშენებულია ნეოკლასიკურ სტილში გოთური სტილის ელემენტებით - ყველაზე ლამაზი და, შესაბამისად, ყველაზე პოპულარული ინსტიტუტი პადუაში. გადასვლა მილანში. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 13,
                    head: '13 დღე. მილანი',
                    paragraph: 'საუზმე სასტუმროში. აეროპორტში ტრანსფერი.'
                }
            ]
        },
        {
            inPrice: [
                '3* სასტუმროში განთავსება და დილის საუზმე',
                'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი მალპენსას აეროპორტის ყველა რეისისათვის',
                'ტრანსპორტით უზრუნველყოფა რუსულენოვანი ასისტენტის თანხლებით',
                'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: პარიზი, ბრიუსელი, ამსტერდამი, მილანი',
                'მაინის ფრანფურტი  და მიუნჰენის მონახულება რუსულენოვანი ასისტენტის თანხლებით'
            ]
        },
        {
            additionTours: [
                'მუზეუმში შესასვლელი ბილეთები',
                'ლა-სკალას მუზეუმში ექსკურსია - 30 ევრო (საფასურში შედის შესასვლელი ბილეთი)',
                'დუომოს საკათედრო ტაძარი მილანში - 25 ევრო',
                'მაჟორის ტბაზე გასეირნება - 55 ევრო ( ღირებულებაში შედის კატერით მგზავრობის საფასური)',
                'ლუცერნის მონახულება - 10 ევრო',
                'ექსკურსია სტრასბურგში - 10 ევრო',
                'ექსკურსია ნოტრ-დამში და ლათინურ კვარტალში - 35 ევრო',
                'ექსკურსია მონმარტში - 35 ევრო ',
                'ექსკურსია ლუვრში მეგზურის თანხლებით 45 ევრო + შესასვლელი ბილეთი 20 ევრო',
                'ექსკურსია ვერსალში 55 ევრო + შესასვლელი ბილეთი 18 ევრო',
                'ნავით გასეირნება სენაზე პარიზში - 15 ევრო',
                'ვახშამი და ღამის შოუ კაბარე მულენ-რუჟჟში ( ღირებულება დამოკიდებულია არჩეულ პროგრამაზე)',
                'ექსკურსია ჰააგაში - 40 ევრო ',
                'ექსკურსია ვოლენდამში + ზაანსე სხანსში - 65 ევრო',
                'ექსკურსია ნოიშვანშტაინის ციხე-სიმაგრეში 55 ევრო + შესასვლელი ბილეთი 16 ევრო',
                'ინსბრუკას მონახულება - 10 ევრო',
                'ექსკურსია ვენეციაში - 60 ევრო',
                'ვენეციის დიდი არხის მონახულება - 20 ევრო',
                'წმინდა მარკის ტაძარი - 15 ევრო',
                'წმინდა ლაზარეს კუნძული - 35 ევრო ',
                'გამგზავრება ქალაქ პადუიაში - 35 ევრო'
            ]
        },
        {
            mustPay:[
             'ყურსასმენებით სარგებლობა მთელი ტურის განმავლობაში - 20 ევრო',
             'ნავის ღიებულება ამსტერდამის არხებში - 10 ევრო',
             'ტურისტული გადასახადი სასტუმროში (City Tax)',
             'გადასახადი ამსტერდამში შესასვლელად - 1,5 ევროდან 3 ევრომდე ერთ ადამიანზე'
            ]
        }]
    },

    {
        id:3,
        head: 'კლასიკური იტალია + ზღვა',
        img: rome2,
        includes:'რომი - (ნაპოლი,, პომპეი) - (პიზა) - მონტეკატინი - ტერმე  - (სიენა-სან ჯიმინიანო) - ფლორენცია - ვენეტოს რეგიონი - ვენეცია - რომი - ზღვაზე დასვენება ',
        details:[    {
            day: [
                {
                    id: 1,
                    head: '1 დღე.',
                    paragraph: 'ჩაფრენა რომში. აეროპორტში შეხვედრა კომპანიის წარმომადგენელთან წარწერით Europe Voyage. ტრანსფერი და განთავსება სასტუმროში. თავისუფალი დრო. სურვილისამებრ დაორგანიზდება ექსკურსია " ღამის რომში" ღამისთევა სასტუმროში.'
                },
                {
                    id: 2,
                    head: '2 დღე. რომი (ნეაპოლი-პომპეი)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ნეაპოლი-პომპეი (სრული დღე). შთამბეჭდავი ქალაქი პომპეი გაჩუქებთ დაუვიწყარ მოგონებებს და დაგაბრუნებთ ძველი რომის ეპოქაში, სადაც გაეცნობით ანტიკური ხანის სიმდიდრეებს და პომპეელთა შექმნილ ძეგლებს, რომლებიც პოპულარული იყო ჩვენს წელთაღრიცხვამდე პირველ საუკუნეებში. ნეაპოლი არის პიცა „მარგარიტას“ სამშობლო, რომელიც ხის ღუმელში მზადდება. დიახ, ნეაპოლი არის ნამდვილი სამოთხე გურმანებისთვის, სადაც ასევე შეგიძლიათ დააგემოვნოთ უგემრიელესი ზღვის პროდუქტები, შემდეგ კი გადაიღოთ ლამაზი ფოტოები ვეზუვის ვულკანისა და ნეაპოლის ყურის ფონზე. დაბრუნება და ღამისთევა რომში.'
                },
                {
                    id: 3,
                    head: '3 დღე. რომი - პიზა',
                    paragraph: 'საუზმე სასტუმროში. ვატიკანის მუზეუმის ტური რუსულენოვანი მეგზურით. წმინდა პეტრეს ტაძრის მონახულება. გამგზავრება ტოსკანას რეგიონის მიმართულებით. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ისტორიულ ქალაქ პიზაში. განთავსება სასტუმროში მონტეკატინი-ტერმეს ტერიტორიაზე. ღამისთევა სასტუმროში.'
                },
                {
                    id: 4,
                    head: '4 დღე. ფლორენცია (სიენა - სან  ჯიმინიანო)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო მონტეკატინი ტერმე-ში ან სურვილისამებრ დამატებითი ექსკურსია შთამბეჭდავი ისტორიის მქონე ულამაზეს ქალაქებში: სიენა + სან ჯიმინიანო. ბევრი მიიჩნევს სიენას ყველაზე მომხიბვლელ ადგილად ტოსკანაში: აქ, იტალიაში პირველად შეიქმნა საფეხმავლო ზონა. ტერცის სამ ბორცვზე აშენებული ქალაქის ისტორიული ცენტრი, კარგია ფეხით აღმოაჩინოთ: ყოველ კუთხეში სასიამოვნო სიურპრიზი გელით. სან ჯიმინიანო არის იუნესკოს მიერ დაცული ქალაქი, როგორც ტოსკანური არქიტექტურის მარგალიტი. სიენადან სან-ჯიმინიანოში მიმავალ გზაზე შემოთავაზებულია ტოსკანური ფერმის დათვალიერება, სადაც შეგიძლიათ დააგემოვნოთ და შეიძინოთ ტიპიური რეგიონალური პროდუქტები და ისადილოთ. სან ჯიმინიანო მდებარეობს 334 მეტრი სიმაღლის ბორცვზე, მდინარე ელსას თავზე. XI-XIII საუკუნეების 72 კოშკიდან, რომლებიც აქ მცხოვრები დიდგვაროვანი ოჯახების ძალასა და სიმდიდრეს განასახიერებდნენ, შემორჩენილია მხოლოდ 15. მაგრამ ისინიც კი მაგნიტივით იზიდავს მილიონობით ტურისტს მთელი მსოფლიოდან. დაბრუნება სასტუმროში მონტეკატინი-ტერმეს მიმდებარედ. ღამისთევა სასტუმროში.'
                },
                {
                    id: 5,
                    head: '5 დღე. ფლორენცია - ვენეტოს რეგიონი',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება ფლორენციაში. ფლორენცია არის ერთ-ერთი უდიდესი და ულამაზესი იტალიური ქალაქი, რენესანსის სამშობლო. აქ ცხოვრობდნენ და მუშაობდნენ ისეთი ცნობილი ადამიანები, როგორებიც იყვნენ ლეონარდო და ვინჩი, დანტე, მიქელანჯელო და მრავალი სხვა... ფლორენციის ისტორიული ცენტრის ღირსშესანიშნაობების საფეხმავლო ტური რუსულენოვანი მეგზურით (სინიორიას და პალაცო ვეკოს მოედნები, სატაძრო მოედანი, წმინდა მარია დელ ფიორეს ტაძარი, სანტა-კროჩეს ტაძარი - ცნობილი ფლორენციელების - მიქელანჯელოს, მაკიაველის, გალილეის აკლდამა). თავისუფალი დრო. სურვილისამებრ დამატებითი ექსკურსია უფიცის გალერეაში. დღის მეორე ნახევარში ტრანსფერი ვენეტოს რეგიონში. განთავსება ვენეტოს რეგიონში მდებარე სასტუმროში და ღამისთევა.'
                },
                {
                    id: 6,
                    head: '6 დღე. ვენეცია',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება ვენეციაში - მსოფლიოს ერთ-ერთი ულამაზესი ქალაქი. მოინახულებთ და დაათვალიერებთ ქალაქის ღირსშესანიშნაობებს გიდთან ერთად. თქვენ ნახავთ სან მარკოს მოედანს და ბაზილიკას, კამპანილეს - ყველაზე მაღალ შენობას ვენეციაში და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად ჩაეფლობით ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ ჩატარდება დამატებითი ექსკურსიები წმინდა მარკოზის საკათედრო ტაძარში და წმინდა ლაზარეს კუნძულზე. ღამისთევა ვენეციის მიმდებარე სასტუმროში ან გამგზავრება რომში ავტობუსით ან მატარებლით. ღამისთევა ვენეციის ან რომის სასტუმროში.'
                },
                {
                    id: 7,
                    head: '7 დღე. ვენეტოს რეგიონი',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება რომში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 8,
                    head: '8 დღე. რომი',
                    paragraph: 'საუზმე სასტუმროში. გადასვლა რომის მიმდებარე ტერიტორიაზე - ტირენიის ზღვა. განთავსება სასტუმროში. ღამისთევა სასტუმროში.'
                },
                {
                    id: 9,
                    head: '9 დღე. ზღვაზე დასვენება',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 10,
                    head: '10 დღე. ზღვაზე დასვენება',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 11,
                    head: '11 დღე. ზღვაზე დასვენება',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 12,
                    head: '12 დღე.',
                    paragraph: 'საუზმე სასტუმროში. ტრანსფერი აეროპორტში.'
                }
    
            ]
        },
        {
            inPrice: [
               '3* სასტუმროში განთავსება და დილის საუზმე (დამატებითი საფასურის გადახდის შემთხვევაში შესაძლებელია ვახშმის დამატება)',
               'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი ფიუმიჩინოსა და ჩამპინოს აეროპორტების ყველა რეისისთვის',
               'ტრანსპორტირება კომფორტული ავტობუსით (ტრანსპორტის, საწვავისა და მძღოლის ხარჯები)',
               'რუსულენოვანი მეგზური მთელი ტურის განმავლობაში',
               'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: რომი, ფლორენცია, ვენეცია, ვატიკანი'
            ]
        },
        {
            additionTours: [
                'ექსკურსია ღამის რომი - 30 ევრო',
                'ექსკურსია ნეაპოლი-პომპეი - 70 ევრო',
                'პომპეიში შესასვლელი ბილეთი - 18 ევრო',
                'ვატიკანის მუზეუმში შესასვლელი ბილეთები - 45 ევრო (მოიცავს ურიგოდ შესვლას, ყურსასმენებს, სიქსტეს კაპელასა და წმინდა პეტრეს ტაძრის მონახულებას)',
                'ექსკურსია სიენასა + სან ჯიმინიანოში - 65 ევრო',
                'ექსკურსია პიზაში - 45 ევრო',
                'ექსკურსია უფიცის გალერეაში - 29 ევრო + 26 ევრო შესასვლელი ბილეთი',
                'წმინდა მარკოზის ტაძარი - 15 ევრო',
                'წმინდა ლაზარეს კუნძული - 40 ევრო'
            ]
        },
        {
            mustPay:[
                'ყურსასმენები მთელი მოგზაურობის განმავლობაში 16 ევრო',
                'ვენეციაში: დიდი არხით გასეირნება - უკან ჯუდეკის არხით დაბრუნება - 30 ევრო',
                'სასტუმროს გადასახადი (City Tax), რომელსაც იხდით სასტუმროში ადგილზე:',
                'რომში სასტუმროში 3*, 4* - 3-6 ევრო კაცზე/დღეში',
                'მონტეკატინი-ტერმე 3* - 1,5 ევროდან კაცზე/დღეში',
                'ვენეტოს რეგიონში 3* - 2,4 ევროდან კაცზე/დღეში'
            ]
        }]
    },
    {
        id:4,
        head: 'იტალია-საფრანგეთი',
        img: paris,
        includes:'მილანი - (ტბა მაჟორე) - ბოლონია - (ვენეცია) - ფლორენცია - გენუა - ნიცა - (მონტე-კარლო) - დიჟონი - პარიზი - ლუარის ციხესიმაგრეები - ბურჟი - ჟენევა - მილანი ',
        details:[
            {
                day: [
                    {
                        id: 1,
                        head: '1 დღე. მილანი',
                        paragraph: 'ჩაფრენა მილანში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. მხოლოდ ადრეული რეისით ჩაფრენილთათვის შესაძლებელია დაორგანიზდეს სურვილისამებრ ექსკურსია: მოგზაურობა მაჟორეს ტბაზე ნავით, ვიზიტი ისოლა ბელაში თავისი საოცარი ბოტანკურ ბაღით და ბორომეოს ჰერცოგის სასახლეში. ტრანსფერი და სასტუმროში  განთავსება. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 2,
                        head: '2 დღე. ბოლონია',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა ბოლონიაში. მიმოხილვითი ექსკურსია ბოლონიაში. თავისუფალი დღო. სასტუმროში განთავსება ბოლონიის მიმდებარე ტერიტორიაზე. ღამისთევა სასტუმროში. '
                    },
                    {
                        id: 3,
                        head: '3 დღე. ვენეცია.',
                        paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ვენეციაში. ვენეცია არის გამორჩეული ქალაქი თავისი სილამაზით. თქვენ გელოდებათ მიმოხილვითი ექსკურსია ქალაქში მეგზურთან ერთად. ასევე გექნებათ შესაძლებლობა ნახოთ სან მარკოს მოედანი, სან მაროს ბაზილიკა, კამპანილე- ყველაზე მაღალი შენობა ვენეციაში. და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად გადაინაცვლებთ ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ მოეწყობა ექსკურსია წმ. მარკის ტაძარში და ასევე წმ. ლაზერეს კუნძულზე. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 4,
                        head: '4 დღე. ფლორენცია-გენუა',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა ფლორენციაში. ფლორენცია-არის ერთ-ერთი უმსხვილესი და თავისი სილამაზით გამორჩეული იტალიური ქალაქი, რომელიც ატარებს რენესასნსის სამშობლოს სახელს. აქ ცხოვრობდნენ და მოღვაწეობდნენ ისეთი ცნობილი ადამიანები როგორიცაა ლეონარდო და ვინჩი, დანტე, მიქელანჯელო და სხვა. მიმოხილვითი ექსკურსია ფლორენციის ისტორიულ ცენტრში რუსულენოვან მეგზურთან ერთად (სინიორის მოედანი და პიაცოლა ვეკო, მიქელანჯელოს, მაკიაველის და გალილეოს სამარხების მონახულება. თავისუფალი დრო. გადასვლა გენუაში. გასეირნება გენუაში. განთავსება სასტუმროში. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 5,
                        head: '5 დღე.გენუა-ნიცა-(მონტე-კარლო)',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა ნიცაში, ფრაგონის ფარფიუმერიის ქარხნის მონახულება. სურვილისამებრ შემოთავაზებული იქნება ექსკურსია მონტე-კარლოში (მონაკოს სამეფო). მონაკოს ძველი ციხე-სიმაგრე ისტორიული ფილმის დეკორაციას ჰგავს, ნამდვილი პრინცითა და მცველებით. მსოფლიოს ყველაზე ცნობილ კაზინოში შეგიძლიათ დადოთ პატარა ფსონი და თავი იგრძნოთ როკფელერად. სასტუმროში განთავსება. ღამისთევა ნიცას სასტუმროში.'
                    },
                    {
                        id: 6,
                        head: '6 დღე. დიჟონი',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა დიჟონში. თავისუფალი დრო. ქალაქი დიჟონი მდებაორებს მდინარე უშ-ზე, ბურგუნდიის დედაქალაქი-ეს არის ერთ-ერთი ულამაზესი ადგილი საფრანგეთში. ქალაქი რომელიც ატარებს ხელოვნებისა და საოცარი არქიტექტურის სახელს. ისტორიული ცენტრში გასეირნება მეგზურის თანხლებით. შემეცნებით ექსკურსია ჰერცოგ ბურგუნდის სასახლეში, ღვთისმშობლის ტაძარში „სენ-მიშელის“. დიჟონის სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში. '
                    },
                    {
                        id: 7,
                        head: '7 დღე. პარიზი ',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა პარიზში. მიმოხილვითი ექსკურისა ქალაქში ავტობუსით, სადაც გვექნება შესაძლებლობა დავტკბეთ ლუვრით, ბასტილიის მოედანი, ოპერა, ნოტრ დამის საკათედრო ტაძარი და სხვა. ფრაგონის საპარფიუმერო ქარხანა. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ნოტრ დამში და ლათინურ კვარტალში სადაც დუელების დროს იბრძობდნენ მუშკეტერები. გექნებათ შესაძლებლობა ნახოთ ცნობილი საბრნობის უნივერსიტეტი, ლუქსემბურგის ბაღები შადრევნებითა და თერთი მარმარილოთიი დამშვენებული.'
                    },
                    {
                        id: 8,
                        head: '8 დღე. პარიზი ',
                        paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. სურვილისამებრ დღის პირველ ნახევარში შესაძლებელია დაიგეგმოს ექსკურსია ვერსალში და მონმარტში - ყველაზე მაღალი წერტილი პარიზში. დღის მეორე ნახევარში სურვილისამებრ ექსკურსია მსოფლიოში ცნობილ ლუვრის მუზეუმში და კრუიზი სენაზე. გთავაზობთ სურვილისამებრ ვიზიტი საღამოს შოუში მულენ რუჟის კაბარეში და ღამის ტური პარიზში. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 9,
                        head: '9 დღე. ლუარ-ბურჟის ციხესიმაგრეები ',
                        paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა. გამგზავრება ლუარის ხეობაში. ლუარის მიმდებარედ ერთ-ერთ ლამაზ წყაროსთან საპატიო ადგილასაა აშენებული ციხესიმაგრეები და თითოეულს თავისი ისტორია აქვს. ვეწვევით 2 კოშკს. განთავსება სასტუმროში ბურჟის მიმდებარედ. ღამსთევა სასტუმროში.'
                    },
                    {
                        id: 10,
                        head: '10 დღე. ჟენევა (შვეიცარია)',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა ჟენევაში. თავისუფალი დრო. ღამისთევა ჟენევის მიმდებარე ტერიტორიაზე. '
                    },
                    {
                        id: 11,
                        head: '11 დღე. მილანი',
                        paragraph: 'საუზმე სასტუმროში. გადასვლა მილანში. განთავსება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 12,
                        head: '12 დღე. მილანი',
                        paragraph: 'საუზმე სასტუმროში. ტრანსფერი აეროპორტში. '
                    }
                   
                ]
            },
            {
                inPrice: [
                    '3* სასტუმროში განთავსება (დილის საუზმე) ',
                    'ჯგუფური ტრანსფერი აეროპორტი-სასტუმრო-აეროპორტი (მალპენსას ყველა რეისისათვის)',
                    'ტრასნსპორტირებით უზრუნველყობა რუსულენოვან გამყოლთან ერთად.',
                    'ექსკურსიები რუსულენოვან ლიცენზირებულ: მილანი, ბოლონია, ფლორენცია და პარიზი',
                    'მეგზურთან ერთად  გასეირნება რუსულენოვან მეგზურთან ერთად : გენუა, დიჟონი '
                ]
            },
            {
                additionTours: [
                    'ტბა მაჟორე -  60 ევრო (ნავი შედის საფასურში)',
                    'სასახლეში და ბოტანიკურ ბაღში შესასვლელი ბილეთი „ისოლა ბელა“ - 25 ევრო ',
                    'ვენეციაში ექსკურსია -  65 ევრო ',
                    'ექსკურსია მონტე-კარლოში - 70 ევრო ',
                    'ექსკურსია ნოტერ დამში და ლათინურ კვარტალში - 40 ევრო ',
                    'ექსკურსია ვერსალში - 60 ევრო + 23 ევრო შესასვლელი ბილეთი',
                    'ექსკურსია მონმარტში - 40 ევრო ',
                    'ექსკურსია ლუვრში მეგზურთან ერთად 50 ევრო + შესავლელი ბილეთი 25 ევრო',
                    'ღამის პარიზი - 40 ევრო ',
                    'ნავით გასეირნება სენაზე პარიზში - 20 ევრო',
                    'ვახშამი და საღამოს შოუ მულენ რუჟის კაბარეში, (ფასი დამოკიდებულია შერჩეული პროგრამის მიხედვით)',
                    'ლუარის ციხესიმაგრეები: შამბორის ციხესიმაგრე - 21 ევრო, შენონსოს ციხესიმაგრე - 20 ევრო '
                ]
            },
            {
                mustPay: [
                    'ყურსასმენები მთელი მოგზაურობის განმავლობაში - 20 ევრო',
                    'გადასახადი სასტუმროებში (City Tax)',
                    'ვენეციაში დიდი ახრი - უკანა გზა ჯუდეკას არხი - 25 ევრო    '
                ]
            }
        ]
    },

    {
        id:5,
        head: 'იტალია - შვეიცარია - ლიხტენშტეინის სამეფო',
        img: zurich,
        includes: 'მილანი - (ტბა მაჟორე) - (ვერონა) - ლიხტენშტეინის სამეფო - ციურიხი - (ლუცერნი) - (შტაიმ ამ რაინის ჩანჩქერი) - ბერნი - ტურინი-მილანი ',
        details:[{
            day: [
                {
                    id: 1,
                    head: '1 დღე.',
                    paragraph: 'მილანში ჩაფრენა. აეროპორტში პარტნიორი კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა  - „Europe Voyage”. ტრანსფერი და სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 2,
                    head: '2 დღე.',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 3,
                    head: '3 დღე. მილანი.',
                    paragraph: 'საუზმე სასტუმროში. შეხვედრა ჯგუფის მეგზურთან. მიმოხილვითი საფეხმავლო ექსკურსია მილანში რუსულენოვან მეგზურთან ერთად, რომელიც მოიცავს ქალაქის ცენტრალური ნაწილის გაცნობას, შუასაუკუნოვანი ციხე-სიმაგრე „სფორცის’’ მონახულებას, გასეირნებას დანტეს ცენტრალურ ქუჩაზე, ამის გარდა, გარედან ვნახავთ გოთიკური ხელოვნების ნიმუშს სახელად - დუომოს ტაძარი, გზად შევივლით მსოფლიოში ყველასთვის ცნობილ სავაჭრო გალერეაში რომელიც უკავშირდება ვიქტორ ემანუილა II სახელს, ექსკურსიას კი დავასრულებთ ლა-სკალას ლეგენდარული საოპერო თეატრის წინ, რომელიც ითვლება მსოფლიო კლასიკური მუსიკის ცენტრად. თავისუფალი დრო. მსურველთათვის მოეწყობა დამატებითი ექსკურსიები:  ლა-სკალას თეატრალურ მუზეუმში, სადაც ექსკურსიის ნაწილი მოიცავს უშუალოდ თეატრის დარბაზის ნახვას. ექსკურსია დუომოს ტაძარში. ტბა მაჟორეზე გასეირნება და კუნძული ისოლლა ბელას მონახულება, რომელიც მოიცავს დაუვიწყარ ბოტანიკურ ბაღს და ჰერცოგ ბორროემოს ციხე-სიმაგრეს.  დაბრუნება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                },
                {
                    id: 4,
                    head: '4 დღე. მილანი - (ვერონა)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. მსურველთათვის მოეწყობა ექსკურსია ვერონაში - მსოფლიოს ერთ-ერთ გასაოცარ  ქალაქში, რომელიც ითვლება რომეოსა და ჯულიეტას სამშობლოდ.  ექსკურსიის მსვლელობის დროს ჩვენ ვნახავთ ამფითეატრ არენას, რომელიც 40 წლით უფრო ძველია ვიდრე კოლიზეუმი და შედარებით უკეთ არის შემონახული. გავის თაღი, რომელიც რომაული პერიოდით თარიღდება. ჩვენ ვნახავთ რომეოს სახლს და გავივლით იმ გზას, რომელიც მან ჯულიეტასთან პაემანზე მისასველად გაიარა, დავდგებით მისი აივნის ქვეშ და ჩავიფიქრებთ სურვილებს. ექსკურსია ვერონაში იძლევა დამატებით შესაძლებლობას ეწვიოთ გარდას ტბას, ერთ-ერთ ყველაზე ცნობილ ევროპული ტბის კურორტს, ბუნებრივი თერმული წყაროებით, ქალაქ სირმიონეში. გვექნება შესაძლებლობა გავცუროთ, ხოლო შემდგომ დავაგემოვნოთ უგემრიელესი ნაყინი. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. '
                },
                {
                    id: 5,
                    head: '5 დღე.ლიხტენშტეინი-ციურიხი',
                    paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა (ბარგით). გადასვლა ციურიხში. გზად ლიხტენშტეინის სამთავროში გაჩერება. ლიხტენშტეინი - პატარა და საოცარი ქვეყანაა, რომლის ფართობიც შეადგენს 160 კვ,კმ.  სამი მეოთხედი ქვეყნის ნაწილისა უკავია მთებს. დედაქალაქის ისტორიული ცენტრის დათვალიერება თანმხლებ ჯგუფთან ერთად. ციურიხში - შვეიცარიის ფინანსურ ცენტრში. ექსკურსია ქალაქის ისტორიულ შუაგულში მეგზური თანხლებით. თავისუფალი დრო. ციურიხის მიმდებარედ არსებულ სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 6,
                    head: '6 დღე. (რეინის ჩანჩქერი - შტაიმ ამ რაინი -ლუცერნი ) ',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალ დროს მსურველთათვის დღის პირველ მონაკვეთში დაიგეგმება ექსკურსია რეინის ჩანჩქრეზე და მის პირას გაშენებულ ზღაპრულ ქალაქ შტაინ ამში. დღის მეორე ნახევარში განხორციელდება მსურველთათვის ექსკურსია ლუცერნის ისტორიულ ნაწილში, რომელიც ცნობილია ხის ძველი ნაგებობებით და ხიდებით. ეს ნაგებობები კი გადაჰყურებენ მდინარე რეიმსის წყლებს. თავისუფალი დრო. სასტუმროში დაბრუნება. ღამისთევა სასტუმროში.'
                },
                {
                    id: 7,
                    head: '7 დღე. ბერნი ',
                    paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა (ბარგით). გადასვლა შვეიცარიის დედაქალაქ ბერნში. მეგზურთან ერთად ქალაქის ცენტრში გასეირნება მოგცემთ შესაძლებლობას, რომ იხილოთ ძირითადი ღირსშესანიშნაობები რომელსაც მიეკუთვნება ცოცხალი დათვები, საათის კოშკი და ქვეყნის ყველაზე მაღალი ტაძარი. მსურველებს ექნებათ საშუალება, მოინახულონ ყველაზე ფოტოგენური ალპური სოფელი სახელად - გრუიერი და ასევე დააგემოვნონ იქაური გათქმული ყველი. იტალიაში გადასვლა, გზად გაჩერება ერთ-ერთ მედიდურ კურორტზე - შვეიცარიის ქალაქი მონტრეში, რომელიც განლაგებულია ჟენევის ტბის სანაპიროზე. ჟენევის ტბა კი ქვეყნის ყველაზე გრძელი სანაპირო ხაზია.  ამ ადგილს უდიდესი ისტორია აქვს, იქ დგას ფრედი მერკურის, ნობაკოვის და კიდევ მრავალი უნიჭიერესი და გამოჩენილი ადამიანის ძეგლები. შვეიცარიის ყველაზე მონახულებადი ღირსშესანიშნაობა - შილონის ციხე სწორედ ქალაქ მონტრეში მდებარეობს. ტურინის შემოგარენში, პიემონტის რეგიონში არსებულ სასტუმროში განთავსება. ღამისთევა სასტუმროში. '
                },
                {
                    id: 8,
                    head: '8 დღე. მილანი ',
                    paragraph: 'საუზმე სასტუმროში. გადასვლა ტურინის ცენტრში. ტურინი არის 20 ოლიმპიური თამაშის ცენტრი. ქალაქის ისტორიულ ცენტრში გასეირნება მეგზურის თანხლებით ან ლიცენზირებულ გიდთან ერთად ექსკურსია, სადაც ჩვენ ვნახავთ ბაროკოს სტილში შესრულებულ ისტორიულ ცენტრს, კასტელოს მოედანი - რომელიც ქალაქის გულში მდებარეობს, სავოის დინასტიის სამეფო სასახლეს, ოლე-ანტონელიანა საკრა სინდონეს საკათედრო ტაძარი თავისი კაპელით, სადაც ინახება ტურინის გარდამოხსნა. თავისუფალი დრო. სურვილისამებრ ექსკურსია სამეფო სასახლეში, რომელიც ერთ-ერთ მდიდრულ სამეფო რეზიდენციადაა აღიარებული. იქ გექნებათ საშუალება,  დაათვალიეროთ სამეფო აპარტამენტები, სავოიას გვარის მეფეების კარის არქიტექტორების ნამუშევრები, რომელთა სახელები შესულია მსოფლიო ხუროთმოძღვრების ისტორიაში. სამეფო იარაღიას პალატა განთქმულია 62-ფერიანი მარმარილოთი, იქ ინახება ცივი და ცეცხლსასროლი იაღარის მსოფლიოს ერთ-ერთი ყველაზე მდიდრული კოლექცია. თქვენ იხილავთ საჭურველისა და ცხენის აღკაზმულობის ერთადერთ ექსპოზიციას მეფე კარლო ალბერტოს პირადი კოლექციიდან. ასევე შეძლებთ დუომოს ტაძრის კაპელაში მოხვედრას, ნახავთ არქიტექტორ გუარინო გუარინის მიერ დაპროექტებულ ბაროკოს სტილის ყველაზე ცნობილ გუმბათს  სადაც ინახებოდა გარდამოხსნა 1997 წლამდე. მილანში გადასვლა ავტობუსით ან მატარებლით. აეროპორტის ტრანსფერი.'
                },
    
               
            ]
        },
        {
            inPrice: [
                '3* - 4* სასტუმროში განთავსება და დილის საუზმე ',
                'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი მალპენსას აეროპორტის ყველა რეისისთვის',
                'ტრანსპორტით უზრუნველყოფა რუსულენოვანი ასისტენტის თანხლებით',
                'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: მილანი, ციურიხი.',
                'ტურინი, ბერნი, ლიხტენშტეინის მონახულება რუსულენოვანი ასისტენტის თანხლებით.'
            ]
        },
        {
            additionTours: [
                'ლა-სკალას თეატრი - 30 ევრო (ღირებულებაში შედის შესასვლელი ბილეთის საფასური)',
                'ექსკურსია მილანში არსებულ დოუმოს საკათედრო ტაძარში - 25 ევრო ',
                'მაჟორის ტბაზე გასეირნება - 55 ევრო ( ღირებულებაში შედის კატერით მგზავრობის საფასური)',
                'სასახლეს და ბოტანიკურ ბაღში შესასვლელი ბილეთი - 17 ევრო (იზოლა ბელა)',
                'ექსკურსია ვერონაში - 60 ევრო',
                'გარდას ტბის მონახულება - 10 ევრო',
                'ჩანჩქერის და შტაინ ამ რაინის დათვალიერება - 65 ევრო ',
                'ექსკურსია ლუცერნში - 65 ევრო ',
                'ქალაქ მონტრეს მონახულება - 10 ევრო ',
                'ქალაქ გრიუერში სტუმრობა - 10 ევრო ',
                'ექსკურსია ტურინში ლიცენზირებულ მეგზურთან ერთად - 10 ევრო',
                'ექსკურსია სამეფო სასახლეში - 35 ევრო ( ღირებულბაში შედის შესასვლელი ბილეთის საფასური'
            ]
        },
        {
            mustPay: [
                'გადასახადი სასტუმროებში (City Tax)',
                'ყურსასმენებით სარგებლობა მთელი კვირის განმავლობაში - 16 ევრო',
            ]
        }]
    },
    {
        id:6,
        head: 'კლასიკური იტალია',
        img: pisa,
        includes: 'რომი - (ნეაპოლი, პომპეი) - (პიზა) - მონტეკატინი-ტერმე - (სიენა- სან-ჯიმინიანო) - ფლორენცია - ვენეტოს რეგიონი - ვენეცია - რომი',
        details:[ {
            day: [
                {
                    id: 1,
                    head: '1 დღე.',
                    paragraph: 'ჩაფრენა რომში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და განთავსება სასტუმროში. რომის საფეხმავლო მიმოხილვითი ექსკურსია, სადაც მოინახულებთ: ნავონას მოედანს, პანთეონს, ვენეციის მოედანს, კოლიზეუმს, რომაულ ფორუმებს. თავისუფალი დრო. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია „ღამის რომი“. თავისუფალი დრო. ღამისთევა რომის სასტუმროში.'
                },
                {
                    id: 2,
                    head: '2 დღე. რომი (ნეაპოლი-პომპეი)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ნეაპოლი-პომპეი (სრული დღე). შთამბეჭდავი ქალაქი პომპეი გაჩუქებთ დაუვიწყარ მოგონებებს და დაგაბრუნებთ ძველი რომის ეპოქაში, სადაც გაეცნობით ანტიკური ხანის სიმდიდრეებს და პომპეელთა შექმნილ ძეგლებს, რომლებიც პოპულარული იყო ჩვენს წელთაღრიცხვამდე პირველ საუკუნეებში. ნეაპოლი არის პიცა „მარგარიტას“ სამშობლო, რომელიც ხის ღუმელში მზადდება. დიახ, ნეაპოლი არის ნამდვილი სამოთხე გურმანებისთვის, სადაც ასევე შეგიძლიათ დააგემოვნოთ უგემრიელესი ზღვის პროდუქტები, შემდეგ კი გადაიღოთ ლამაზი ფოტოები ვეზუვის ვულკანისა და ნეაპოლის ყურის ფონზე.დაბრუნება და ღამისთევა რომში.'
                },
                {
                    id: 3,
                    head: '3 დღე. რომი - პიზა',
                    paragraph: 'საუზმე სასტუმროში. ვატიკანის მუზეუმის ტური რუსულენოვანი მეგზურით. წმინდა პეტრეს ტაძრის მონახულება. გამგზავრება ტოსკანის რეგიონის მიმართულებით. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ისტორიულ ქალაქ პიზაში. განთავსება სასტუმროში მონტეკატინი-ტერმეს ტერიტორიაზე. ღამისთევა სასტუმროში.'
                },
                {
                    id: 4,
                    head: '4 დღე. ფლორენცია (სიენა - სან  ჯიმინიანო)',
                    paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო მონტეკატინი ტერმე-ში ან სურვილისამებრ დამატებითი ექსკურსია შთამბეჭდავი ისტორიის მქონე ულამაზეს ქალაქებში: სიენა + სან ჯიმინიანო. ბევრი მიიჩნევს სიენას ყველაზე მომხიბვლელ ადგილად ტოსკანაში: აქ, იტალიაში პირველად შეიქმნა საფეხმავლო ზონა. ტერცის სამ ბორცვზე აშენებული ქალაქის ისტორიული ცენტრი, კარგია ფეხით აღმოაჩინოთ: ყოველ კუთხეში სასიამოვნო სიურპრიზი გელით. სან ჯიმინიანო არის იუნესკოს მიერ დაცული ქალაქი, როგორც ტოსკანური არქიტექტურის მარგალიტი. სიენადან სან-ჯიმინიანოში მიმავალ გზაზე შემოთავაზებულია ტოსკანური ფერმის დათვალიერება, სადაც შეგიძლიათ დააგემოვნოთ და შეიძინოთ ტიპიური რეგიონალური პროდუქტები და ისადილოთ. სან ჯიმინიანო მდებარეობს 334 მეტრი სიმაღლის ბორცვზე, მდინარე ელსას თავზე. XI-XIII საუკუნეების 72 კოშკიდან, რომლებიც აქ მცხოვრები დიდგვაროვანი ოჯახების ძალასა და სიმდიდრეს განასახიერებდნენ, შემორჩენილია მხოლოდ 15. მაგრამ ისინიც კი მაგნიტივით იზიდავს მილიონობით ტურისტს მთელი მსოფლიოდან. დაბრუნება სასტუმროში მონტეკატინი-ტერმეს მიმდებარედ. ღამისთევა სასტუმროში.'
                },
                {
                    id: 5,
                    head: '5 დღე. ფლორენცია - ვენეტოს რეგიონი',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება ფლორენციაში. ფლორენცია არის ერთ-ერთი უდიდესი და ულამაზესი იტალიური ქალაქი, რენესანსის სამშობლო. აქ ცხოვრობდნენ და მუშაობდნენ ისეთი ცნობილი ადამიანები, როგორებიც იყვნენ ლეონარდო და ვინჩი, დანტე, მიქელანჯელო და მრავალი სხვა... ფლორენციის ისტორიული ცენტრის ღირსშესანიშნაობების საფეხმავლო ტური რუსულენოვანი მეგზურით (სინიორიას და პალაცო ვეკოს მოედნები, სატაძრო მოედანი, წმინდა მარია დელ ფიორეს ტაძარი, სანტა-კროჩეს ტაძარი - ცნობილი ფლორენციელების - მიქელანჯელოს, მაკიაველის, გალილეის აკლდამა). თავისუფალი დრო. სურვილისამებრ დამატებითი ექსკურსია უფიცის გალერეაში. დღის მეორე ნახევარში ტრანსფერი ვენეტოს რეგიონში.განთავსება ვენეტოს რეგიონში მდებარე სასტუმროში და ღამისთევა.'
                },
                {
                    id: 6,
                    head: '6 დღე. ვენეცია',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება ვენეციაში - მსოფლიოს ერთ-ერთი ულამაზესი ქალაქი. მოინახულებთ და დაათვალიერებთ ქალაქის ღირსშესანიშნაობებს გიდთან ერთად. თქვენ ნახავთ სან მარკოს მოედანს და ბაზილიკას, კამპანილეს - ყველაზე მაღალ შენობას ვენეციაში და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად ჩაეფლობით ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ ჩატარდება დამატებითი ექსკურსიები წმინდა მარკოზის საკათედრო ტაძარში და წმინდა ლაზარეს კუნძულზე. ღამისთევა ვენეციის მიმდებარე სასტუმროში ან გამგზავრება რომში ავტობუსით ან მატარებლით. ღამისთევა ვენეციის ან რომის სასტუმროში.'
                },
                {
                    id: 7,
                    head: '7 დღე. რომი',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება რომში. ღამისთევა რომში. '
                },
                {
                    id: 8,
                    head: '8 დღე. რომი',
                    paragraph: 'საუზმე სასტუმროში. გამგზავრება რომის აეროპორტში (ტრანსფერი).'
                },
               
            ]
        },
        {
            inPrice: [
               '3* სასტუმროში განთავსება და დილის საუზმე (დამატებითი საფასურის გადახდის შემთხვევაში შესაძლებელია ვახშმის დამატება)',
               'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი ფიუმიჩინოსა და ჩამპინოს აეროპორტების ყველა რეისისთვის',
               'ტრანსპორტირება კომფორტული ავტობუსით (ტრანსპორტის, საწვავისა და მძღოლის ხარჯები)',
               'რუსულენოვანი მეგზური მთელი ტურის განმავლობაში',
               'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: რომი, ფლორენცია, ვენეცია, ვატიკანი'
            ]
        },
        {
            additionTours: [
                'ექსკურსია ღამის რომი - 30 ევრო',
                'ექსკურსია ნეაპოლი-პომპეი - 70 ევრო',
                'პომპეიში შესასვლელი ბილეთი - 18 ევრო',
                'ვატიკანის მუზეუმში შესასვლელი ბილეთები - 45 ევრო (მოიცავს ურიგოდ შესვლას, ყურსასმენებს, სიქსტეს კაპელასა და წმინდა პეტრეს ტაძრის მონახულებას)',
                'ექსკურსია სიენასა + სან ჯიმინიანოში - 65 ევრო',
                'ექსკურსია პიზაში - 45 ევრო',
                'ექსკურსია უფიცის გალერეაში - 29 ევრო + 26 ევრო შესასვლელი ბილეთი',
                'წმინდა მარკოზის ტაძარი - 15 ევრო',
                'წმინდა ლაზარეს კუნძული - 40 ევრო',
                'ფეხის ქირა მძღოლისა და ასისტენტისთვის'
            ]
        },
        {
            mustPay:[
                'ყურსასმენები მთელი მოგზაურობის განმავლობაში 16 ევრო',
                'ვენეციაში: დიდი არხით გასეირნება - უკან ჯუდეკის არხით დაბრუნება - 30 ევრო',
                'სასტუმროს გადასახადი (City Tax), რომელსაც იხდით სასტუმროში ადგილზე:',
                'რომში სასტუმროში 3*, 4* - 3-6 ევრო კაცზე/დღეში',
                'მონტეკატინი-ტერმე 3* - 1,5 ევროდან კაცზე/დღეში',
                'ვენეტოს რეგიონში 3* - 2,4 ევროდან კაცზე/დღეში'
            ]
        }]
    },
    {
        id:7,
        head: 'საფრანგეთი-ბელგია-ჰოლანდია',
        img: brussels,
        includes: 'პარიზი - ჟივერნი - რუანი - (ეტრეტა) - ბრიუგე - ბრიუსელი - ამსტერდამი - (ვოლენდამი - ზაანს შანსი) - ანტვერპენი - პარიზი - (ვერსალი)',
        details:[
            {
                day: [
                    {
                        id: 1,
                        head: '1 დღე.',
                        paragraph: 'ჩაფრენა პარიზში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და განთავსება სასტუმროში. თავისუფალი დრო. სურვილისამებრ შესაძლებელია ღამის პარიზის ტურის მოწყობა. ღამისთევა პარიზის სასტუმროში. '
                    },
                    {
                        id: 2,
                        head: '2 დღე. პარიზი-ჟივერნი-(ეტრეტა)-რუანი ',
                        paragraph: 'საუზმე სასტუმროში. ჟივერნი-ში გადასვლა. ეს არის პატარა თვალწარმტაცი სოფელი სენის დაქანებულ ნაპირებზე, სადაც მხოლოდ 540 ადამიანი ცხოვრობს. იმპრესიონიზმის სკოლის დამფუძნებელმა, დიდმა მხატვარმა კლოდ მონემ აქ გაატარა ცხოვრების მეორე ნახევარი. თქვენ ნახავთ წყლის შროშანის ტბას, სადაც მონემ დახატა თავისი დიდი ხელოვნების ნიმუშები. გადაადგილება რუანში. იარეთ ქალაქში თანმხლებ ჯგუფთან ერთად. გზად, სურვილისამებრ შესაძლებელია მოაწყოთ ვიზიტი ატლანტის ოკეანის სანაპიროზე მდებარე დიდებულ საკურორტო ქალაქ ეტრეტაში. სწორედ იქ დაიბადა იმპრესიონისტების ულამაზესი შედევრები. საფრანგეთის ტერიოტორიაზე სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 3,
                        head: '3 დღე. ბრიუგე-ბრიუსელი.',
                        paragraph: 'საუზმე სასტუმროში. ბრიუგეში გადასვლა. ქალაქის ტური. თავისუფალი დრო. ბრიუსელში გადასვლა. ქალაქის ტური. ბრიუსელი ფლანდრიის ფრანგულენოვანი მოსახლეობის კუნძულია, დამპყრობლებისთვის მეამბოხეობის ისტორიული სიმბოლო. ქალაქი აშენებულია გულის ფორმით. 1979 წლისთვის ბრიუსელს ათასწლიანი ისტორია ჰქონდა. ბელგიის სამეფოს დედაქალაქის საფეხმავლო ღირშესანიშნაობების დათვალიერების დროს თქვენ იხილავთ მერიას და გილდიის სახლებს ევროპის ერთ-ერთ ულამაზეს გრანდ მოედანზე, რომელიც გახდა ბრიუსელის სიმბოლო. სასტუმროში განთავსება. ღამისთევა ბრიუსელის სასტუმროში. '
                    },
                    {
                        id: 4,
                        head: '4 დღე. ამსტერდამი',
                        paragraph: 'საუზმე სასტუმროში. ამსტერდამში გადასვლა. ამსტერდამის არხების დათვალიერება (სურვილისამებრ ნავებით გასეირნება). სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 5,
                        head: '5 დღე. ვოლენდამი-ზაანს შანსი-ანტვერპენი',
                        paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო სასტუმროში ან სურვილისამებრ ექსკურსია ქალაქებში ვოლენდამი და ზაანს შანსი. ხუთი ქარის წისქვილი ამშვენებს ზაანის ნაპირებს. ისინი მოგვაგონებენ იმ პერიოდებს, როდესაც ზაანის პროდუქტიულობა ქარის სიძლიერეზე იყო დამოკიდებული. ზაანს შანსი არის ღია ცის ქვეშ ეთნოგრაფიული მუზეუმი, სადაც გლეხები ცხოვრობენ საუკუნოვანი წეს-ჩვეულებების დაცვით: ისინი ატარებენ თვალწარმტაც ხალხურ კოსტიუმებს და ხის ფეხსაცმელს, ამზადებენ ყველს ტრადიციული ტექნოლოგიით. ლამაზად შემონახული შენობები მე-17 და მე-18 საუკუნეების ჰოლანდიური ცხოვრების მთავარი მაგალითია. ავთენტური სახლები, ისტორიული გემთმშენებლობები, ქარის წისქვილები ყოველწლიურად ასობით ათას ტურისტს იზიდავს. დღეს ვოლენდამი ცნობილია როგორც ეთნოგრაფიული ტურისტული ცენტრი, "ნამდვილი ჰოლანდიის" სიმბოლო. ყოველწლიურად 2 მილიონზე მეტი მოგზაური ჩამოდის აქ პატარა მოწესრიგებული ეროვნული სახლების სანახავად, რომელთა ფანჯრები ვიტრინებივით არის მორთული, ძველი ეკლესიები, მყუდრო რომანტიული ქუჩები, ლამაზი არხები, ხიდები და ცნობილი ადგილობრივი ნავსადგური, სადაც შეგიძლიათ იპოვოთ თითქმის ყველა სახის ნავსადგური. სათევზაო ნავები და იახტები. ანტვერპენში გადასვლა. იარეთ ქალაქში თანმხლებ ჯგუფთან ერთად. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 6,
                        head: '6 დღე. პარიზი',
                        paragraph: 'საუზმე სასტუმროში. პარიზში გადასვლა. თავისუფალი დრო. ეწყობა სურვილისამებრ ექსკურსია ცნობილ ლუვრის მუზეუმში. სურვილისამებრ ტური პარიზის ღვთისმშობლის ტაძარში და ლათინურ კვარტალში - სამეფო მუშკეტერები აქ დუელებს მართავდნენ. ვნახავთ ცნობილ სარბონის უნივერსიტეტს, კლუნის აბანოებს, ლუქსემბურგის ბაღებს შადრევნებითა და თეთრი მარმარილოს ქანდაკებებით, მარია მედიჩის სასახლეს, პანთეონს. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
                    },
                    {
                        id: 7,
                        head: '7 დღე. პარიზი ',
                        paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. ღამისთევა სასტუმროში.  '
                    },
                    {
                        id: 8,
                        head: '8 დღე. პარიზი ',
                        paragraph: 'საუზმე სასტუმროში. დილით ეწყობა დამატებითი ექსკურსია მონმარტში, რომელიც არის პარიზის უმაღლესი წერტილი. აეროპორტში ტრანსფერი. '
                    },
                    
                ]
            },
            {
                inPrice: [
                   '3* სასტუმროში განთავსება და დილის საუზმე',
                   'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი: ხელმისაწვდომია მხოლოდ იმ ფრენებისთვის რომელიც ჩამოდის 10:30-დან 13:00 საათამდე და ყველა ფრენისთვის რომელიც მიემგზავრება 13:00-დან 18:00 საათამდე. სხვა დროებზე ჩამოფრენისა და გაფრენის რეისებს ემატემა დამატებითი ტრანსფერის გადასახადი 30 ევრო ადამიანზე ერთი მიმართულებით.',
                   'ტრანსპორტირება კომფორტული ავტობუსით (ტრანსპორტის, საწვავისა და მძღოლის ხარჯები)',
                   'რუსულენოვანი გამყოლი მთელი ტურის განმავლობაში',
                   'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: პარიზი, ბრიუგე, ბრიუსელი, ამსტერდამი',
                   'რუსულენოვან ასისტენტთან ერთად ვიზიტი ჟივერნიში, რუანში, ანტვერპენში'
                ]
            },
            {
                additionTours: [
                    'მუზეუმების ბილეთები ',
                    'ექსკურსია ვერსალში 57 ევრო + 18 შესასვლელი ბილეთი ',
                    'ექსკურსია პარიზის ღვთისმშობლის ტაძარში 35 ევრო ',
                    'ექსკურსია მონმარტზე 35 ევრო',
                    'ვახშამი და საღამოს შოუები მულენ რუჟის კაბარეში, (ფასი დამოკიდებულია შერჩეული პროგრამის მიხედვით)',
                    'სენაზე ნავის ბილეთი 15 ევრო',
                    'ექსკურსია ღამე პარიზში 30 ევრო ',
                    'ლუვრის მუზეუმი გიდით 50 € + შესვლის ბილეთი 20 €',
                    'ეტრეტას ექსკურსია 20 ევრო',
                    'ექსკურსია ვოლენდამში + ზაანს შანსში 65 ევრო'
                ]
            },
            {
                mustPay: [
                    'ყურსასმენები მთელი მოგზაურობის განმავლობაში - 20 ევრო',
                    'ნავით გასეირნება ამსტერდამში 10 ევრო',
                    'გადასახადი სასტუმროებში (City Tax) 1-დან 5 ევრომდე დღეში ერთ ადამიანზე',
                    'ამსტერდამში შესვლის გადასახადი 1,5 ევროდან ერთ ადამიანზე'
                ]
            }
        ]
    
    }
]


export const plan = [
    {
        id: 1,
        head: "1. მიმართულების და მიზნის განსაზღვრა",
        answer: ["სად მიდიხართ?:", "რატომ?"],
        fullAnswer: ["ქვეყნის/ქალაქის არჩევა.", "მოგზაურობის მიზანი (დასვენება, სამუშაო, ექსპლორაცია)."]
    },
    {
        id: 2,
        head: "2. ბიუჯეტის დაგეგმვა",
        answer: [
            "ტრანსპორტი:", 
            "საცხოვრებელი:", 
            "საკვები:", 
            "გასართობი:", 
            "დაზღვევა და საგანგებო ხარჯები."
        ],
        fullAnswer: [
            "ავიაბილეთები, მანქანის ქირა ან ტრანსპორტირების ხარჯები.", 
            "სასტუმრო, ჰოსტელი, აპარტამენტი.",
            "დღიური ხარჯი.",
            "აქტივობები, ტურები, საჩუქრები.",
            ""
        ]
    },
    {
        id: 3,
        head: "3. მოგზაურობის პერიოდის განსაზღვრა",
        answer: ["ხანგრძლივობა:", ""],
        fullAnswer: ["დღეების/კვირების რაოდენობა.", "სეზონის გათვალისწინება (ზაფხული, ზამთარი, ფესტივალები)."]
    },
    {
        id: 4,
        head: "4. დოკუმენტაციის მომზადება",
        answer: [
            "პასპორტის ვადა:", 
            "ვიზის საჭიროება:", 
            "მოგზაურობის დაზღვევა:", 
            "გასართობი:", 
        ],
        fullAnswer: [
            "გადაამოწმეთ, რომ მოქმედი იყოს.", 
            "წინასწარ შეამოწმეთ მოთხოვნები.",
            "ჯანმრთელობის ან ბარგის დაკარგვისთვის.",
            "ყველაფრის ელექტრონული და ფიზიკური ვერსია.",
        ]
    },
    {
        id: 5,
        head: "5. ადგილობრივი ინფორმაციის მოძიება",
        answer: [
            "", 
            "", 
            "", 
        ],
        fullAnswer: [
            "ძირითადი ტური/ღირსშესანიშნაობები.", 
            "ადგილობრივი კულტურა და ტრადიციები.",
            "ენასთან დაკავშირებული ძირითადი ფრაზები.",
        ]
    },
    {
        id: 6,
        head: "6. გეგმის ბოლო გადამოწმება",
        answer: [
            "", 
            "",
        ],
        fullAnswer: [
            "გადაამოწმეთ ყველა ბილეთი, ჯავშანი და დოკუმენტი.", 
            "დარწმუნდით, რომ არაფერი დაგავიწყდათ (ბარგი, ფული, ტელეფონი).",
        ]
    },
]

